Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# Vox.md Watch status: %@. %@
source: Vox.md Watch status: %1$@. %2$@
ar: Vox.mdشاهد الوضع:%1$@. %2$@
bn: Vox.md অবস্থা দেখুন: %1$@. %2$@
es: Vox.md Ver el estado: %1$@. %2$@
fr: Vox.md Voir le statut : %1$@. %2$@
hi: Vox.md स्थिति देखें: %1$@. %2$@
id: Vox.md Lihat statusnya : %1$@. %2$@
it: Vox.md Guarda lo stato: %1$@. %2$@
ja: Vox.md 状態を確認: %1$@. %2$@
ko: Vox.md 상태를 보세요 : %1$@. %2$@
nl: Vox.md Bekijk de status: %1$@. %2$@
pl: Vox.md Zobacz status: %1$@. %2$@
pt_br: Vox.md Veja o status: %1$@. %2$@
ru: Vox.md Смотреть статус: %1$@. %2$@
ta: Vox.md Status பாருங்கள் : %1$@. %2$@
th: Vox.md ดูสถานะ: %1$@. %2$@
tr: Vox.md Durumu izleyin : %1$@. %2$@
uk: Vox.md Дивіться статус: %1$@. %2$@
ur: Vox.md دیکھیں اسٹیٹ: %1$@. %2$@
vi: Vox.md Xem tình trạng: %1$@. %2$@
zh_hans: Vox.md 观看状态: %1$@. %2$@
zh_hant: Vox.md 觀看狀態: %1$@. %2$@

source: Vox.md could not get an origin-time location. Your Capture draft is preserved.
ar: تعذر على Vox.md الحصول على موقع وقت الأصل. يتم الاحتفاظ بمسودة الالتقاط الخاصة بك.
bn: Vox.md একটি উৎপত্তি-সময় অবস্থান পেতে পারেনি। আপনার ক্যাপচার ড্রাফ্ট সংরক্ষিত আছে.
de: Vox.md konnte keinen Ursprungs-Zeit-Standort ermitteln. Ihr Capture-Entwurf bleibt erhalten.
es: Vox.md no pudo obtener una ubicación de tiempo de origen. Su borrador de captura se conserva.
fr: Vox.md n'a pas pu obtenir un emplacement origine-heure. Votre brouillon de Capture est conservé.
hi: Vox.md को मूल-समय स्थान नहीं मिल सका। आपका कैप्चर ड्राफ्ट सुरक्षित है.
id: Vox.md tidak bisa mendapatkan lokasi waktu asal. Draf Tangkap Anda dipertahankan.
it: Vox.md non è riuscito a ottenere la posizione dell'ora di origine. La bozza di Capture viene conservata.
ja: Vox.md は原点時間の位置を取得できませんでした。キャプチャのドラフトは保存されます。
ko: Vox.md가 원본 시간 위치를 가져올 수 없습니다. 귀하의 Capture 초안은 보존됩니다.
nl: Vox.md kan geen oorsprong-tijdlocatie verkrijgen. Je Capture-concept blijft behouden.
pl: Vox.md nie mógł uzyskać lokalizacji w czasie pochodzenia. Wersja robocza programu Capture zostanie zachowana.
pt_br: Vox.md não conseguiu obter a localização do horário de origem. Seu rascunho do Capture é preservado.
ru: Vox.md не удалось получить исходное время. Ваш черновик Capture сохраняется.
ta: Vox.md மூலம் தோற்ற நேர இருப்பிடத்தைப் பெற முடியவில்லை. உங்கள் பிடிப்பு வரைவு பாதுகாக்கப்பட்டுள்ளது.
th: Vox.md ไม่สามารถรับตำแหน่งเวลาต้นทางได้ ร่างการจับภาพของคุณจะถูกเก็บรักษาไว้
tr: Vox.md başlangıç zamanı konumunu alamadı. Yakalama taslağınız korunur.
uk: Vox.md не вдалося отримати місце походження. Ваш проект Capture збережено.
ur: Vox.md کو اصل وقت کا مقام نہیں مل سکا۔ آپ کا کیپچر ڈرافٹ محفوظ ہے۔
vi: Vox.md không thể có được vị trí thời gian gốc. Bản nháp Capture của bạn được giữ nguyên.
zh_hans: Vox.md 无法获取起始时间位置。您的 Capture 草稿将被保留。
zh_hant: Vox.md 無法取得起始時間位置。您的 Capture 草稿將會保留。

source: Vox.md could not get an origin-time location. Your draft is preserved.
ar: تعذر على Vox.md الحصول على موقع وقت الأصل. تم حفظ المسودة الخاصة بك.
bn: Vox.md একটি উৎপত্তি-সময় অবস্থান পেতে পারেনি। আপনার খসড়া সংরক্ষিত আছে.
de: Vox.md konnte keinen Ursprungs-Zeit-Standort ermitteln. Ihr Entwurf bleibt erhalten.
es: Vox.md no pudo obtener una ubicación de tiempo de origen. Su borrador se conserva.
fr: Vox.md n'a pas pu obtenir un emplacement origine-heure. Votre brouillon est conservé.
hi: Vox.md को मूल-समय स्थान नहीं मिल सका। आपका ड्राफ्ट सुरक्षित है.
id: Vox.md tidak bisa mendapatkan lokasi waktu asal. Draf Anda disimpan.
it: Vox.md non è riuscito a ottenere la posizione dell'ora di origine. La tua bozza è conservata.
ja: Vox.md は原点時間の位置を取得できませんでした。下書きは保存されます。
ko: Vox.md가 원본 시간 위치를 가져올 수 없습니다. 초안이 보존됩니다.
nl: Vox.md kan geen oorsprong-tijdlocatie verkrijgen. Uw concept blijft behouden.
pl: Vox.md nie mógł uzyskać lokalizacji w czasie pochodzenia. Twoja wersja robocza została zachowana.
pt_br: Vox.md não conseguiu obter a localização do horário de origem. Seu rascunho foi preservado.
ru: Vox.md не удалось получить исходное время. Ваш черновик сохранен.
ta: Vox.md மூலம் தோற்ற நேர இருப்பிடத்தைப் பெற முடியவில்லை. உங்கள் வரைவு பாதுகாக்கப்பட்டுள்ளது.
th: Vox.md ไม่สามารถรับตำแหน่งเวลาต้นทางได้ ฉบับร่างของคุณได้รับการเก็บรักษาไว้
tr: Vox.md başlangıç zamanı konumunu alamadı. Taslağınız korunuyor.
uk: Vox.md не вдалося отримати місце походження. Ваша чернетка збережена.
ur: Vox.md کو اصل وقت کا مقام نہیں مل سکا۔ آپ کا مسودہ محفوظ ہے۔
vi: Vox.md không thể có được vị trí thời gian gốc. Bản nháp của bạn được giữ nguyên.
zh_hans: Vox.md 无法获取起始时间位置。您的草稿已保留。
zh_hant: Vox.md 無法取得起始時間位置。您的草稿已保留。

source: Vox.md is finishing the Capture export
ar: Vox.md تنتهي إصدار Capture Export
bn: Vox.md চূড়ান্ত হচ্ছে রপ্তানি
de: Vox.md schließt den Erfassungsexport ab
es: Vox.md Se acaba la exportación de capturas
fr: Vox.md La fin de l’exportation est en cours
hi: Vox.md निर्यात के लिए कब्जा खत्म
id: Vox.md Ekspor Capture Berakhir
it: Vox.md Si conclude l’esportazione di capture
ja: Vox.md 輸出の収穫が終わる。
ko: Vox.md 수출을 마무리하는 방법
nl: Vox.md De export van de capture is afgelopen
pl: Vox.md Koniec eksportu zbiorów
pt_br: Vox.md A exportação de capturas está terminando
ru: Vox.md Завершается экспортный захват
ta: Vox.md Export க்கு முடிவு
th: Vox.md ปลายการส่งออก Capture
tr: Vox.md İhracatçılık ihracatı sona eriyor
uk: Vox.md Завершується експортний процес
ur: Vox.md برآمدات کا خاتمہ ہو رہا ہے
vi: Vox.md Chấm dứt việc xuất khẩu
zh_hans: Vox.md 捕获出口结束
zh_hant: Vox.md 捕獲出口結束

source: Vox.md is recording
ar: Vox.md يُعدّ من أحدث
bn: Vox.md রেকর্ডিং
de: Vox.md nimmt auf
es: Vox.md Se graba
fr: Vox.md Il enregistre
hi: Vox.md रिकॉर्ड
id: Vox.md Rekaman yang
it: Vox.md è registrato
ja: Vox.md 録音する
ko: Vox.md 기록하는
nl: Vox.md Het opnemen
pl: Vox.md Jest nagrywanie
pt_br: Vox.md É gravado
ru: Vox.md Записывается
ta: Vox.md எழுதினார்
th: Vox.md บันทึก
tr: Vox.md kayıtlı
uk: Vox.md Записується
ur: Vox.md ریکارڈ کریں
vi: Vox.md Đã ghi
zh_hans: Vox.md 记录了
zh_hant: Vox.md 記錄了

source: Vox.md is transcribing
ar: Vox.md يُعدّ من الملفات
bn: Vox.md অনুবাদ করা হচ্ছে
de: Vox.md transkribiert
es: Vox.md Se transcribe
fr: Vox.md Il transcrit
hi: Vox.md अनुवाद कर रहा है
id: Vox.md Transcript yang
it: Vox.md Si trascrive
ja: Vox.md トランスクリプション
ko: Vox.md transcribe하는
nl: Vox.md Het transcribeert
pl: Vox.md Jest transpozycją
pt_br: Vox.md É transcrição
ru: Vox.md Переписывается
ta: Vox.md transcribe செய்து
th: Vox.md เป็น transcribing
tr: Vox.md Transcribe yapıyor
uk: Vox.md Переписується
ur: Vox.md ترجمہ کریں
vi: Vox.md Transcribe Đang
zh_hans: Vox.md 已转载
zh_hant: Vox.md 已轉載

source: Vox.md needs permission to save notes for the "%@" Capture Preset.
ar: Vox.md يحتاج إلى إمكانية حفظ الملاحظات لـ "%@" الإعداد المتقدم لتسجيل.
bn: Vox.md নোটগুলি সংরক্ষণ করার জন্য অনুমতি প্রয়োজন "%@‘প্রাক্তন আটকে রাখা।
de: Vox.md benötigt die Berechtigung, Notizen für das Aufnahme-Preset „%@“ zu sichern.
es: Vox.md necesitan permiso para guardar notas para el "%@“Captura de precaución.
fr: Vox.md besoin d'autorisation pour enregistrer des notes pour le "%@« Précédent Capture.
hi: Vox.md नोटों को बचाने के लिए अनुमति की आवश्यकता है "%@“पेटिंग सेट।
id: Vox.md membutuhkan izin untuk menyimpan catatan untuk "%@“Pengambilan yang sudah ada.
it: Vox.md bisogno di permesso per salvare le note per il "%@“Cattura di preset.
ja: Vox.md メモを保存するための許可が必要です」%@「キャプチャを予想する。
ko: Vox.md 메모를 저장할 수 있는 권한이 필요합니다. needs permission to save notes for the "%@“전제로 잡아라.
nl: Vox.md behoefte aan toestemming om notities op te slaan voor de "%@“De voorlopige opname.
pl: Vox.md potrzebujesz uprawnień do zapisania notatek dla "%@„Przedstawienie do przechwytu.
pt_br: Vox.md necessita de permissão para salvar notas para o "%@“Apresentar o pré-requisito.
ru: Vox.md нужны разрешения для сохранения записей для "%@«Захват предварительно.
ta: Vox.md தேவைப்பட்ட பதிவுகளை எழுதுவதற்கு அனுமதி தேவை »%@“முதலில் கட்டிட
th: Vox.md ต้องการอนุญาตในการบันทึกบันทึกสําหรับ "%@“จับตัวตั้ง
tr: Vox.md Notlar için izin almanız gerekiyor"%@“Öncelikle yakalamak lazım.
uk: Vox.md потрібна дозвіл для збереження записів для "%@«Захоплення попереднього.
ur: Vox.md "مجھے نوٹ محفوظ کرنے کی اجازت ہے"%@“پرسٹ پیش کریں.
vi: Vox.md cần quyền lưu ghi chú cho "%@“Chiếm được trước.
zh_hans: Vox.md 需要允许保存笔记“%@“抓住预先。
zh_hant: Vox.md 需要允許保存筆記“%@“抓住預先。

source: Vox.md needs permission to save transcript files.
ar: Vox.md يحتاج إلى إمكانية حفظ ملفات الترجمة.
bn: Vox.md ট্রান্সক্রিপ্ট ফাইল সংরক্ষণ করার জন্য অনুমতি প্রয়োজন।
de: Vox.md benötigt die Berechtigung, Transkriptdateien zu sichern.
es: Vox.md Necesita permiso para guardar archivos de transcripción.
fr: Vox.md besoin d'autorisation pour enregistrer les fichiers de transcription.
hi: Vox.md ट्रांक्रिप्ट फ़ाइलों को सहेजने के लिए अनुमति की आवश्यकता है।
id: Vox.md membutuhkan izin untuk menyimpan file transcript.
it: Vox.md bisogno di autorizzazione per salvare i file di trascrizione.
ja: Vox.md トランスクリプトファイルを保存するための許可が必要です。
ko: Vox.md transcript 파일을 저장할 수 있는 권한이 필요합니다.
nl: Vox.md Er is toestemming nodig om transcriptbestanden op te slaan.
pl: Vox.md Potrzebujesz uprawnień do zapisywania plików transkrypcyjnych.
pt_br: Vox.md Necessita de permissão para salvar arquivos de transcrição.
ru: Vox.md Нужно разрешение для сохранения транскриптных файлов.
ta: Vox.md Transcript File ஐ சேமிக்க வேண்டும்.
th: Vox.md ต้องการอนุญาตในการบันทึกไฟล์ transkript
tr: Vox.md Transcript dosyalarını kaydetmek için izin gerekir.
uk: Vox.md Необхідно мати дозвіл на збереження файлів транскриптів.
ur: Vox.md ٹرانسفر فائلوں کو محفوظ کرنے کے لئے اجازت کی ضرورت ہے.
vi: Vox.md Cần quyền để lưu các tập tin transcript.
zh_hans: Vox.md 需要允许保存转录文件。
zh_hant: Vox.md 需要允許保存轉錄文件。

source: Vox.md now handles more Files and File Provider path variations when you select an existing Markdown note or template, while keeping destination boundaries protected.
ar: Vox.md يُدعم الآن المزيد من التعديلات على طريق الملفات وخدمة الملف عندما تختار ملاحظة Markdown أو نموذج موجود، في حين تظل الحدود الأساسية محمية.
bn: Vox.md এখন আপনি একটি বিদ্যমান নির্বাচন করার সময় আরও ফাইল এবং ফাইল প্রদানকারীর পথ ভিন্নতাগুলি পরিচালনা করে Markdown নোট বা মন্দির সুরক্ষিত রাখতে হবে গন্তব্যের সীমানা।
de: Vox.md verarbeitet jetzt mehr Dateien- und File-Provider-Pfadvarianten, wenn Sie eine vorhandene Markdown-Notiz oder -Vorlage auswählen – bei geschützten Zielgrenzen.
es: Vox.md ahora maneja más variaciones de Pautas y Proveedor de Archivos cuando selecciona una Markdown El templo o templo, Mantener los límites de destino protegidos.
fr: Vox.md gère désormais plus de variations de chemin de Fichiers et de Fournisseur de Fichiers lorsque vous sélectionnez un Markdown Le temple ou le temple, Et pourtant, les frontières de destination sont protégées.
hi: Vox.md अब अधिक फ़ाइल और फ़ाइल प्रदाता पथ संक्रमण का संचालन करता है जब आप एक मौजूदा चुनें Markdown मंदिर या मंदिर, सीमा सुरक्षा के साथ ही सीमा सुरक्षा का भी असर पड़ा है।
id: Vox.md sekarang menangani lebih banyak Variasi jalur File dan File Provider saat Anda memilih Markdown Memiliki catatan atau template, Sementara itu, perlindungan terhadap batas-batas tujuan.
it: Vox.md ora gestisce più varianti del percorso File e File Provider quando si seleziona un Markdown Il tempio o il tempio, e tutelare i confini di destinazione.
ja: Vox.md 既存のファイルを選択したときに、現在より多くのファイルとファイルプロバイダーパス変異を処理します。 Markdown メモやお寺、 目的地の境界線を守るためにも、
ko: Vox.md 이제 파일 및 파일 제공자 경로 변화를 더 많이 처리하면 기존의 파일을 선택할 수 있습니다. Markdown 신명 또는 성전, 목적지의 경계를 보호하는 것.
nl: Vox.md nu meer bestanden en bestandspoorvariaties verwerkt wanneer u een bestaande selectie selecteert Markdown een notitie of tempel, En de grenzen van de bestemming beschermen.
pl: Vox.md obsługuje więcej odmian ścieżek plików i dostawcy plików, gdy wybierzesz istniejący Markdown zapisy lub świątynie, W tym samym czasie granice przeznaczenia są chronione.
pt_br: Vox.md agora lida com mais variações de caminho de Ficheiros e Fornecedor de Ficheiros quando você seleciona um Markdown O templo ou o templo, e manter os limites de destino protegidos.
ru: Vox.md теперь обрабатывает больше файлов и вариаций пути поставщика файлов при выборе существующего Markdown Записка или храм, При этом границы назначения охраняются.
ta: Vox.md இப்போது நீங்கள் ஒரு உள்ளடக்கமான தேர்வுக்குள் தேர்வு செய்தால் மேலும் File and File Provider path variations களைப் பயன்படுத்துகிறது. Markdown எழுதுவது அல்லது எழுதுவது இலக்கியம் பாதுகாப்பான இடங்கள்
th: Vox.md ตอนนี้จัดการกับไฟล์และตัวเลือกการเปลี่ยนแปลงเส้นทางผู้ให้บริการไฟล์มากขึ้นเมื่อคุณเลือก Markdown หมายเหตุหรือพระเจ้า ในขณะที่รักษาขอบเขตปลายทางที่ได้รับการปกป้อง
tr: Vox.md Şimdi mevcut bir dosya seçtiğinizde daha fazla Dosya ve Dosya Tedarikçisi yol değişikliklerini ele alır. Markdown Not veya tapınak, Amaç sınırları korumak.
uk: Vox.md тепер обробляє більше варіацій шляху файлів та постачальника файлів, коли ви вибираєте існуючий Markdown пам’ятник або храм, Захищати кордони призначення.
ur: Vox.md اب آپ ایک موجودہ فائل منتخب کرتے وقت زیادہ فائلوں اور فائل فراہم کرنے والے پلے کے متغیر کا کام کرتا ہے Markdown ‫مجھے یا اس کے‬ ‫اور مقصد کی حدود کو محفوظ رکھتا ہے۔‬
vi: Vox.md bây giờ xử lý nhiều File và File Provider path biến thể khi bạn chọn một hiện có Markdown Đọc hoặc template Trong khi đó, các đường biên giới được bảo vệ.
zh_hans: Vox.md 现在处理更多文件和文件提供商路径变异,当您选择一个现有 Markdown 记或寺庙 同时,保护目的地边界。
zh_hant: Vox.md 現在處理更多文件和文件提供商路徑變異,當您選擇一個現有 Markdown 記或寺廟 同時,保護目的地邊界。

source: Vox.md now records from Apple Watch
ar: Vox.md الآن تسجيلات من Apple Watch
bn: Vox.md এখন থেকে রেকর্ড Apple Watch
de: Vox.md nimmt jetzt über die Apple Watch auf
es: Vox.md Ahora los registros de Apple Watch
fr: Vox.md Les enregistrements de Apple Watch
hi: Vox.md अब रिकॉर्ड से Apple Watch
id: Vox.md Sekarang rekaman dari Apple Watch
it: Vox.md Ora i record di Apple Watch
ja: Vox.md 現在のレコード from Apple Watch
ko: Vox.md 이제는 기록을 Apple Watch
nl: Vox.md Nu zijn de records van Apple Watch
pl: Vox.md Teraz rekordy z Apple Watch
pt_br: Vox.md Agora, os registros de Apple Watch
ru: Vox.md Теперь записи от Apple Watch
ta: Vox.md இப்போது எழுதியது Apple Watch
th: Vox.md ตอนนี้บันทึกจาก Apple Watch
tr: Vox.md Şimdi kayıtlardan Apple Watch
uk: Vox.md Зараз записується від Apple Watch
ur: Vox.md اب سے ریکارڈ Apple Watch
vi: Vox.md Hiện nay các hồ sơ từ Apple Watch
zh_hans: Vox.md 现在的记录从 Apple Watch
zh_hant: Vox.md 現在的記錄從 Apple Watch

source: Vox.md opened to enable voice input. When it’s ready, return to your keyboard to use it.
ar: Vox.md مفتوح لتمكين الدخول الصوتى. عندما تكون جاهزة، عاد إلى المفاتيح لاستخدامها.
bn: Vox.md শব্দ প্রবেশের জন্য এটি চালু করা হয়েছে। যখন প্রস্তুত থাকবে, আপনার ট্যাবলেটে ফিরে যান, এটি ব্যবহার করতে পারেন।
de: Vox.md wurde geöffnet, um die Spracheingabe zu aktivieren. Sobald sie bereit ist, kehren Sie zu Ihrer Tastatur zurück, um sie zu verwenden.
es: Vox.md Se abre para permitir la entrada de voz. Cuando esté listo, Volver a su teclado para usarlo.
fr: Vox.md ouvert pour permettre l’entrée vocale. Quand il est prêt, Retournez à votre clavier pour l'utiliser.
hi: Vox.md आवाज के लिए प्रवेश करने की अनुमति देता है। जब तैयार हो जाए, इसे उपयोग करने के लिए अपने टैबलेट पर वापस जाएं।
id: Vox.md Untuk memungkinkan input suara. Ketika sudah siap, Kembali ke keyboard untuk menggunakannya.
it: Vox.md aperto per consentire l'ingresso vocale. Quando è pronto, Torna al tuo computer per usarlo.
ja: Vox.md 音声入力が可能になるように設定します。 準備が整った時、 キーボードに戻って使います。
ko: Vox.md 음성 입력을 가능하게 해주는 기능입니다. 준비가 되었을 때, 다시 키보드에 들어가서 사용하도록 하겠습니다.
nl: Vox.md geopend om spraakinvoer mogelijk te maken. Wanneer het klaar is, Terug naar je toetsenbord om het te gebruiken.
pl: Vox.md Otwieranie, aby umożliwić wejście głosowe. Gdy jest gotowy, Wróć do klawiatury, aby go użyć.
pt_br: Vox.md Acesso à entrada de voz. Quando estiver pronto, Volte ao seu teclado para usá-lo.
ru: Vox.md открывается для голосового ввода. Когда он будет готов, Вернитесь к клавиатуре, чтобы использовать ее.
ta: Vox.md இடுகையை திறந்து பேசி அனுமதிக்கவும். அது முடிந்தால், உங்கள் கணினியில் மீண்டும் அதைப் பயன்படுத்தலாம்.
th: Vox.md เปิดเพื่อให้สามารถเข้าถึงด้วยเสียงได้ เมื่อมันพร้อมแล้ว กลับไปที่แป้นพิมพ์ของคุณเพื่อใช้มัน
tr: Vox.md Ses girişini sağlar. Hazır olduğunda ise, Klavyeye geri dönün ve kullanın.
uk: Vox.md Відкрити для голосового введення. Коли він готовий, Поверніться до клавіатури, щоб використовувати його.
ur: Vox.md آواز کے اندرونی اثرات کو روکنے کے لئے. جب تیار ہو جائے تو، آپ کے ٹیبلٹ پر واپس جائیں اور اسے استعمال کریں.
vi: Vox.md - Mở để cho phép nhập giọng nói. Khi đã sẵn sàng, Trở lại bàn phím của bạn để sử dụng nó.
zh_hans: Vox.md 打开,允许语音输入。 当它准备好了, 回到你的键盘来使用它。
zh_hant: Vox.md 打開,允許語音輸入。 當它準備好了, 回到你的鍵盤來使用它。

source: Vox.md reads this file from your vault for every capture, so edits made in Obsidian apply automatically.
ar: Vox.md يقرأ هذا الملف من خزانتك لكل تصوير، لذلك يتم تطبيق التعديلات التي تم إنشاؤها في Obsidian تلقائيا.
bn: Vox.md আপনার প্রতিটি ফাইলের জন্য আপনার সার্ভিস থেকে এই ফাইলটি পড়ুন। এডিট করা হয়েছে Obsidian স্বয়ংক্রিয়ভাবে প্রয়োগ করুন।
de: Vox.md liest diese Datei bei jeder Erfassung aus Ihrem Vault, sodass in Obsidian vorgenommene Änderungen automatisch übernommen werden.
es: Vox.md lee este archivo de su cajón para cada captura, Así, los editos realizados en Obsidian Aplica automáticamente .
fr: Vox.md Lire ce fichier de votre coffre pour chaque capture, Les éditions faites en Obsidian appliquer automatiquement
hi: Vox.md इस फ़ाइल को हर फ़ाइल के लिए अपने कवर से पढ़ता है, इस तरह से बनाए गए एडिट Obsidian स्वचालित रूप से लागू करें।
id: Vox.md membaca file ini dari peti mati Anda untuk setiap tangkapan, Edisi yang dibuat dalam Obsidian Terapkan secara otomatis.
it: Vox.md Leggere questo file dal tuo cassetto per ogni cattura, Edizioni realizzate in Obsidian applicazione automatica .
ja: Vox.md このファイルをあなたのクローゼットから読み取るすべてのキャプチャ、 編集した作品 in Obsidian 自動的に適用する。
ko: Vox.md 이 파일을 각 캡처에 대해 귀하의 보관함에서 읽고, Edits Made in 에디션 Obsidian 자동으로 적용됩니다.
nl: Vox.md lees dit bestand van uw kluis voor elke opname, Zo worden edits gemaakt in Obsidian automatisch toe te passen.
pl: Vox.md czyta ten plik z twojej skrzynki na każde uchwycenie, Takie wydania wykonane w Obsidian Zastosuj automatycznie
pt_br: Vox.md Leia este arquivo do seu cofre para cada captura, Assim, os editores feitos em Obsidian Aplicar automaticamente .
ru: Vox.md читает этот файл из вашего сейфа для каждого захватывания, Эдисон сделал в Obsidian автоматически применяется
ta: Vox.md இந்த பதிவை உங்கள் வலைப்பதிவில் ஒவ்வொரு பதிவையும் படித்துப் பாருங்கள். அப்படிப்பட்ட ஆங்கிலம் Made in Obsidian automatically பயன்படுத்தும்
th: Vox.md อ่านไฟล์นี้จากกล่องของคุณสําหรับทุกการจับภาพ ดังนั้น edits ทําใน Obsidian ใช้โดยอัตโนมัติ
tr: Vox.md Bu dosyayı her bir kayıt için çantanızdan okuyun. Bu şekilde yapılmış olan editler Obsidian Otomatik olarak uygulayın.
uk: Vox.md читає цей файл з вашого сейфа для кожного захоплення, Едіт, що зроблений в Obsidian Застосовується автоматично
ur: Vox.md آپ کے ہر فائل کے لئے اس فائل کو پڑھنے کے لئے ایڈیٹرز میں بنایا گیا Obsidian خود کار طریقے سے استعمال کریں.
vi: Vox.md đọc tập tin này từ khoang của bạn cho mỗi lần chụp, Edits Made in Các công trình Obsidian Tự động áp dụng
zh_hans: Vox.md 读取你的文件从你的保险箱每一个捕获, 以此为例,编辑中 Obsidian 自动应用。
zh_hant: Vox.md 讀取你的文件從你的保險箱每一個捕獲, 以此為例,編輯中 Obsidian 自動應用。

source: Vox.md route preflight
ar: Vox.md الطريق الممتد
bn: Vox.md রাস্তা প্রাক্তন
de: Vox.md-Routen-Vorabprüfung
es: Vox.md Ruta de Prefectura
fr: Vox.md Route prévue
hi: Vox.md सड़क प्रीमियर
id: Vox.md Jalan Preflight
it: Vox.md Route di Preflight
ja: Vox.md 道 予想
ko: Vox.md Preflight 도로
nl: Vox.md Route vooruit
pl: Vox.md Droga Prefabrykacji
pt_br: Vox.md Rotação Prefácio
ru: Vox.md Дорога Префликт
ta: Vox.md வழிகாட்டி
th: Vox.md เส้นทาง Preflight
tr: Vox.md Önceki İçerikPremier
uk: Vox.md Дорога префігурації
ur: Vox.md سفر کا راستہ
vi: Vox.md Đường bay Preflight
zh_hans: Vox.md 路线预告片
zh_hant: Vox.md 路線預告片

source: Vox.md shared capture storage is unavailable.
ar: Vox.md لا توفر إخلاء المقطع.
bn: Vox.md শেয়ার করা ক্যাপচার স্টোরেজ অসম্ভব।
de: Vox.md Die gemeinsame Speicherung ist nicht verfügbar.
es: Vox.md El almacenamiento compartido no está disponible.
fr: Vox.md Le stockage partagé n'est pas disponible.
hi: Vox.md साझा कैप्चर भंडारण उपलब्ध नहीं है।
id: Vox.md Penyimpanan capture bersama tidak tersedia.
it: Vox.md Il sistema di archiviazione condivisa non è disponibile.
ja: Vox.md 共有キャプチャストレージは利用できません。
ko: Vox.md 공유 캡처 저장소가 사용할 수 없습니다.
nl: Vox.md Gedeelde opslag is niet beschikbaar.
pl: Vox.md Wspólne przechowywanie nie jest dostępne.
pt_br: Vox.md O armazenamento compartilhado não está disponível.
ru: Vox.md Общее хранилище не доступно.
ta: Vox.md Share Storage க்கு இடம் இல்லை.
th: Vox.md การจัดเก็บข้อมูลแบบแชร์ไม่สามารถใช้ได้
tr: Vox.md Paylaşılan depolama alanı kullanılamaz.
uk: Vox.md Склад спільного захоплення недоступний.
ur: Vox.md مشترکہ جمع کی ذخیرہ دستیاب نہیں ہے.
vi: Vox.md Lưu trữ lưu trữ chia sẻ không sẵn dùng.
zh_hans: Vox.md 共享捕捉存储不可用。
zh_hant: Vox.md 共享捕捉存儲不可用。

source: Vox.md — Finishing Export
ar: Vox.md - إنشاء التصدير
bn: Vox.md রপ্তানি শেষ
de: Vox.md – Export wird abgeschlossen
es: Vox.md Finalizar la exportación
fr: Vox.md Fin des exportations
hi: Vox.md निर्यात खत्म
id: Vox.md - Menyelesaikan ekspor
it: Vox.md Finitura esportazione
ja: Vox.md 輸出終了
ko: Vox.md - 수출 종료
nl: Vox.md Export beëindigen
pl: Vox.md - zakończenie eksportu
pt_br: Vox.md - Fim das exportações
ru: Vox.md Завершение экспорта
ta: Vox.md Export முடிவு
th: Vox.md -เสร็จสิ้นการส่งออก
tr: Vox.md - İhracatın tamamlanması
uk: Vox.md Завершення експорту
ur: Vox.md صادرات ختم کرنے کا فیصلہ
vi: Vox.md Kết thúc xuất khẩu
zh_hans: Vox.md 出口结束
zh_hant: Vox.md 出口結束

source: Vox.md — Ready
ar: Vox.md - مستعد
bn: Vox.md প্রস্তুত
de: Vox.md – Bereit
es: Vox.md - Preparado
fr: Vox.md - Prêt
hi: Vox.md तैयार
id: Vox.md Siap
it: Vox.md - Pronti
ja: Vox.md 準備
ko: Vox.md 준비
nl: Vox.md - klaar
pl: Vox.md - gotowe
pt_br: Vox.md Pronto
ru: Vox.md Готовы
ta: Vox.md தயாராக
th: Vox.md พร้อม
tr: Vox.md Hazırlık
uk: Vox.md Готові
ur: Vox.md تیار
vi: Vox.md - Sẵn sàng
zh_hans: Vox.md 准备好
zh_hant: Vox.md 準備好

source: Vox.md — Recording
ar: Vox.md - تسجيل
bn: Vox.md রেকর্ডিং
de: Vox.md – Aufnahme
es: Vox.md - Grabación
fr: Vox.md - enregistrement
hi: Vox.md रिकॉर्ड
id: Vox.md Rekaman
it: Vox.md - registrazione
ja: Vox.md レコーディング
ko: Vox.md 녹음하기
nl: Vox.md - opnemen
pl: Vox.md - nagrywanie
pt_br: Vox.md - Gravação
ru: Vox.md - запись
ta: Vox.md எழுதினேன்
th: Vox.md การบันทึก
tr: Vox.md - Kayıt
uk: Vox.md - Запис
ur: Vox.md ریکارڈنگ
vi: Vox.md - Ghi âm
zh_hans: Vox.md 录制
zh_hant: Vox.md 錄製

source: Vox.md — Transcribing
ar: Vox.md - الترجمة
bn: Vox.md অনুবাদ
de: Vox.md – Transkribiert
es: Vox.md - Transcribir
fr: Vox.md - Transcription
hi: Vox.md ट्रांसक्रिप्शन
id: Vox.md Transcripting yang
it: Vox.md - trascrizioni
ja: Vox.md トランスクリプション
ko: Vox.md - 번역
nl: Vox.md - transcriptie
pl: Vox.md - transkrypcja
pt_br: Vox.md - Transcrição
ru: Vox.md - переписывать
ta: Vox.md transcribe எழுதுதல்
th: Vox.md การแปล
tr: Vox.md Transcribe Yapmak
uk: Vox.md - транскрипція
ur: Vox.md ترجمہ کریں
vi: Vox.md - Transkript
zh_hans: Vox.md 转载
zh_hant: Vox.md 轉載
